<template>
  <div class="text">
    <div class="text-wrapper  clearfix">
      <p>委托事项：委托人自愿委托中国邮政速递物流股份有限公司江苏省分公司向江苏省各级政务服务中心相关</p>
      <p>窗口（以下简称政务服务中心）代为领取审批结果，并直接邮递给委托人或其指定的收件人。</p>
      <h5>委托人签署本委托协议之前须认真阅读，了解并认同、接受以下委托协议：</h5>
      <p>1、自邮件从政务服务中心窗口移交中国邮政速递物流股份有限公司江苏省分公司之日起，视为政务服务中心已依法履行送达义务。</p>
      <p>2、中国邮政速递物流股份有限公司江苏省分公司代理收送政务服务事项材料或证件后，负责邮递途中的材料或证件安全，除不可抗力（自然灾害、战争等）因素外，发生遗失的，按照每件200元进行一次性赔偿，并在第一时间通知政务服务中心相关窗口进行挂失、补办，挂失、补办费用由中国邮政速递物流股份有限公司江苏省分公司承担。中国邮政速递物流股份有限公司江苏省分公司不承担因此造成的其他任何间接损失。</p>
      <p>3、委托人必须确认所填收件人姓名、地址、电话等邮递信息完整、准确。因邮递信息有误、收件人无法联系或拒收等原因未能正常邮递的，中国邮政速递物流股份有限公司江苏省分公司不承担任何责任。</p>
      <p>4、邮件签收后出现材料或证件损毁、遗失或他人冒用等意外情形的，由委托人自行承担相关责任。</p>
      <p>5、政务专递服务仅限国内大陆地区，不包括国外以及港、澳、台地区。</p>
      <h5>6、收费标准：非政府承担办件，采用“到付”方式，同城单程12元，省内单程18元，省际单程20元。</h5>
      <p>7、寄递周期：自邮寄之日起，1-5个工作日以内寄达，其中省内1-2个工作日。</p>
      <p>8、邮件寄出后，委托人可通过邮件单号或受理号在江苏省政务服务网<a href="http://www.jszwfw.gov.cn">http://www.jszwfw.gov.cn</a>查询邮件状态，也可通过邮件单号在EMS官网<a href="www.ems.com.cn">www.ems.com.cn</a>查询。</p>
      <p>9、本委托书为中国邮政速递物流股份有限公司江苏省分公司统一印刷的格式文本，委托人签字确认后立即生效，中国邮政速递物流股份有限公司江苏省分公司接受委托人关于政务专递服务的委托。</p>
      <p>10、政务专递服务过程中出现其他意外情况的，由委托人与中国邮政速递物流股份有限公司江苏省分公司协商解决。</p>
      <p>11、本委托书协议条款最终解释权归中国邮政速递物流股份有限公司江苏省分公司。</p>

    </div>
  </div>
</template>

<script>
  export default {
    name: "text",
    data() {
      return {

      };
    }
  };
</script>

<style scoped>
 .text{
   width: 100%;
   height: 100%;
 }
  .text-wrapper{
    margin-bottom: 20px;
    padding: 26px 30px 60px 30px;
    background-color: #fff;
    font-size: 16px;
    line-height: 30px;
    text-indent: 15px;
  }
  .text-wrapper p{
    width: 100%;
    font-size: 16px;
  }
 .text-wrapper p a {
   color: rgb(59,59,225);
   text-decoration: underline;
   font-size: 16px;
 }
  .text-wrapper h5{
    font-weight: bold;
    font-size: 16px;
  }
</style>
